<template lang="pug">
    main.section
        article.content.container
            header
                h1.
                    Как-то раз мы сняли дом в Московской области и захотели оценить баню. Дров не было,
                    но кто бы мог предположить, что заказать доставку колотых дров в Подмосковье станет проблемой.
            p
                |Справедливости ради стоит уточнить, что дело было в 2014 году, тогда в Рунете этот рынок был представлен совсем
                |тоскливо. Но и сейчас большая часть продавцов не имеет своих сайтов, а те, которые есть, по большей части
                |отвратительны в использовании. Тому есть несколько основных причин:
                ul
                    li.
                        Отсутствие мобильной версии. Серьёзно, неужели не очевидно, что большинство людей заказывают дрова
                        пребывая за городом?
                    li.
                        Безответные контактные номера и неверные часы работы. Ну это просто за гранью добра и зла.
                    li.
                        Слишком обширная география рекламных кампаний. Конечно приятно, когда люди со всей России заходят
                        к тебе на сайт, но какой в этом смысл, если доставка дров осуществляется только в Нарофоминске?
            p.
                В конечном счёте я просто вышел на улицу и позвонил по номеру, написанному на заборе соседнего участка.
                Добро пожаловать в 21-й век.
            p.
                Так и родилась идея сделать сайт-агрегатор, на котором пользователь сможет найти ближайшего или самого выгодного
                поставщика дров из постоянно обновляемой базы. Продавцы, в свою очередь, могут сосредоточиться на доставке и
                качестве обслуживания, оставив технические вопросы тем, кто в них разбирается. То есть мне, ха-ха.
            p.
                Так о чём же это всё?
            h2 Покупателям топлива
            p.
                Вы можете узнать, кто продаёт дрова и другие виды твёрдого топлива рядом с Вами, сравнить цены и
                <a href="https://drovovoz.ru">заказать доставку колотых дров</a>
                быстро и без лишних сложностей. Просто введите адрес, и сервис найдёт проверенных продавцов, работающих
                в Вашем регионе.
            h2 Продавцам
            p
                |Если Вы или Ваша компания хотите получить новый канал продаж в интернете, или ещё не имеете своего сайта,
                |ознакомьтесь с условиями и присоединяйтесь к нам, это бесплатно.
            p.has-text-centered
                button.button.is-primary Стать участником




</template>